<!-- ЭКОНОМИМ ВАШЕ ВРЕМЯ -->
<section class="save-your-time">
  <h2>ЭКОНОМИМ ВАШЕ ВРЕМЯ</h2>
  <div class="save-your-time-wrap">
    <div class="save-your-time-text hero-content">
      <p>Мы ценим ваше время, поэтому поддерживаем постоянный запас наиболее востребованных запчастей на собственном складе. Это позволяет начинать ремонт сразу после согласования работ, без ожидания поставок и простоев автомобиля.</p>
      <p>В наличии как оригинальные детали, так и проверенные качественные аналоги, которые подходят под различные виды ремонта.</p>
      <p>Благодаря этому мы сокращаем сроки выполнения работ и обеспечиваем стабильный результат без лишних задержек.</p>
      <a href="#" class="btn btn-outline">Узнать подробнее</a>
    </div>
    <div class="save-your-time-image">
      <img src="<?php echo get_template_directory_uri(); ?>/images/img-07.png" alt="Корзина с автозапчастями">
    </div>
  </div>
</section>